Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-reiseliv-utviklings-og-investeringstiltak.html.tmx
Source language: nob
Languages: sme

source: Samisk reiseliv: Utviklings- og investeringstiltak
sme: Sámi mátkeealáhusat: Ovdánahttin- ja investerendoaimmat

source: Samisk reiseliv er definert som reiseliv der samiske kulturelementer utgjør en sentral del av virksomheten.
sme: Sámi mátkeealáhusat leat definerejuvvon mátkeealáhusat main sámi kulturelemeanttat leat doaimmaheami guovddážis.

source: Åpen søknadsfrist
sme: Rabas ohcanáigemearri

source: Dette kan du få tilskudd til: Utviklings- og investeringstiltak
sme: Dása sáhtát oažžut doarjaga: Ovdánahttin- ja investerendoaimmat

source: Eksempler på utviklingstiltak som kan finansieres:
sme: Ovdamearkkat ovdánahttindoaimmain mat sáhttet ruhtaduvvot:

source: Nye salgskanaler (internett, avtale med butikker osv.)
sme: Ođđa vuovdinkanálat (interneahtta, šiehtadusat rámbuvrriiguin)

source: Markedsføringstiltak
sme: márkanfievrridandoaimmat

source: Testing av produkter/tjenester
sme: márkan- ja geavaheaddjeiskkadeapmi

source: Utvikling av apper
sme: Hukset fierpmádaga

source: For andre tiltak. Kontakt rådgiver for avklaring
sme: Geahččaladdat buktagiid/ bálvalusaid

source: Eksempler på investeringstiltak som kan finansieres:
sme: gelbbolašvuođalokten

source: Investeringer som er på å sikre bedriften vekst.
sme: Appaid ráhkadit

source: Vekstpotensialet må dokumenteres.
sme: Eará doaibmabijuide: Váldde oktavuođa ráđđeaddin čielggadandihte dán.

source: Ulike dataprogrammer / apper som kan hjelpe bedriften videre
sme: Ovdamearkkat investerendoaimmain mat sáhttet ruhtaduvvot:

source: Hvem kan få tilskudd: Bedrifter som jobber med samisk reiseliv.
sme: Stuorrunvejolašvuohta ferte dokumenterejuvvot.

source: Så mye kan du få i støtte:
sme: Iešguđetlágan dihtorprográmmat / appat mat sáhttet veahkehit fitnodaga viidáseappot

source: Inntil 50 % av godkjente kostnader.
sme: Eará doaibmabijuide: Váldde oktavuođa ráđđeaddin čielggadandihte dán.

source: Med godkjente kostnader mener vi de kostnadene du kan dokumentere med pristilbud.
sme: Gii sáhttá oažžut doarjaga: Fitnodagat mat barget sámi mátkeealáhusain.

source: Maksimalt tilskudd er kr 500 000
sme: Ná olu sáhtát oažžut doarjaga:

source: Nedre grense for tilskudd er kr 30 000
sme: Gitta 50% rádjái dohkkehuvvon goluin.

source: Sametinget deltar ikke i finansiering av prosjekter som har et kostnadsoverslag over kr 8 000 000
sme: Dohkkehuvvon golut leat golut maid sáhtát duođaštit haddefálaldagain.

source: Samlet offentlig tilskudd kan ikke overstige 60 % av regnskapsførte kostnader
sme: Alimus doarjjasubmi lea 500 000 ruvnno.

source: Eget arbeid kan ikke overstige 20 % av godkjente kostnader.
sme: Vuolemus doarjjasubmi lea 30 000 ruvnno.

source: Egen lønn og leie av eget utstyr skal ikke overstige markedspris.
sme: Sámediggi ii leat mielde ruhtadeame prošeavttaid mat mákset badjel 8 000 000 ruvnno.

source: Kriterier: Du må vite hvem kunden din er
sme: Oktiibuot ii sáhte almmolaš doarjja leat badjel 60% rehketdoallodieđihuvvon goluin.

source: Det må komme fram i søknaden at du dekker et behov i markedet
sme: Iežas bargu ii sáhte leat badjel 20% dohkkehuvvon goluin.

source: Det må legges ved pristilbud (uten mva.)
sme: Alcces bálká ja rusttegiid láigoheapmi ii sáhte leat badjelis go márkanhattit muđui.

source: Alle kostnadene må forklareres og det må komme frem hvordan du har kommet fram til kostnadene
sme: Dis ferte leat organisašuvdnanummár.

source: Kostnadene i din søknad kan ikke overstige markedspris
sme: Don fertet diehtit geat du oastit leat.

source: Oversikt over kommuner som er med i virkeområdet for tilskudd til næringsutvikling (STN-området)
sme: Ferte boahtit ovdan ohcamis ahte govččat márkana dárbbuid.
